Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

# We filled in %@ for you. Edit the ticket later to swap the copy.
source: We filled in %@ for you. You can swap it anytime by editing the ticket.
de: Wir haben %@ für Sie ausgefüllt. Bearbeiten Sie das Ticket später, um den Text auszutauschen.
es: Hemos rellenado %@ por ti. Edita el boleto más tarde para cambiar el texto.
fr: Nous avons rempli %@ pour vous. Modifiez le billet plus tard pour changer le texte.
it: Abbiamo compilato %@ al posto tuo. Modifica il biglietto più tardi per cambiare il testo.
ja: %@ をこちらで入力しました。あとでチケットを編集して文言を変更できます。
ko: %@을(를) 자동으로 채워두었습니다. 나중에 티켓을 편집해 문구를 바꿀 수 있습니다.
zh_hans: 我们已为你填写 %@。稍后可编辑票券以替换文案。

# We only support a handful of cities. More will be added in the future.
source: We support a handful of cities for now — more on the way.
de: Wir unterstützen derzeit nur wenige Städte. Weitere folgen in Zukunft.
es: Solo admitimos unas pocas ciudades por ahora. Se añadirán más en el futuro.
fr: Nous ne prenons en charge qu'un nombre limité de villes pour l'instant. D'autres seront ajoutées prochainement.
it: Per ora supportiamo solo alcune città. Altre verranno aggiunte in futuro.
ja: 現在対応している都市は限られています。今後さらに追加される予定です。
ko: 현재 일부 도시만 지원합니다. 향후 더 많은 도시가 추가됩니다.
zh_hans: 目前仅支持少数城市。未来会陆续增加。

source: Check %@ — we’ve sent a link to confirm your account. Open it, then come back and sign in.
de: Schau in %@ — wir haben dir einen Bestätigungslink gesendet. Öffne ihn, komm zurück und melde dich an.
es: Revisa %@ — te hemos enviado un enlace para confirmar tu cuenta. Ábrelo, vuelve y inicia sesión.
fr: Consultez %@ — nous vous avons envoyé un lien pour confirmer votre compte. Ouvrez-le, revenez ici et connectez-vous.
it: Controlla %@ — ti abbiamo inviato un link per confermare il tuo account. Aprilo, torna qui e accedi.
ja: %@ をご確認ください — アカウント確認用のリンクをお送りしました。リンクを開いたあと、ここに戻ってサインインしてください。
ko: %@ 메일함을 확인해 주세요 — 계정 확인 링크를 보내드렸어요. 링크를 연 뒤 이 화면으로 돌아와 로그인해 주세요.
zh_hans: 查收 %@ — 我们发送了一封账户确认邮件。打开链接后回到这里登录。

source: Check %@ — we’ve sent a link to confirm your account. Open it, then sign in.
de: Schau in %@ — wir haben dir einen Bestätigungslink gesendet. Öffne ihn und melde dich dann an.
es: Revisa %@ — te hemos enviado un enlace para confirmar tu cuenta. Ábrelo y luego inicia sesión.
fr: Consultez %@ — nous vous avons envoyé un lien pour confirmer votre compte. Ouvrez-le, puis connectez-vous.
it: Controlla %@ — ti abbiamo inviato un link per confermare il tuo account. Aprilo, poi accedi.
ja: %@ をご確認ください — アカウント確認用のリンクをお送りしました。そこから開いてサインインしてください。
ko: %@ 메일함을 확인해 주세요 — 계정 확인 링크를 보내드렸어요. 열어 보고 로그인하세요.
zh_hans: 查收 %@ — 我们发送了一封账户确认邮件。打开链接后再回来登录。

source: We sent a confirmation link to %@. Tap it on this iPhone to activate your account, then log in.
de: Wir haben einen Bestätigungslink an %@ gesendet. Tippen Sie ihn auf diesem iPhone an, um Ihr Konto zu aktivieren, und melden Sie sich anschließend an.
es: Enviamos un enlace de confirmación a %@. Tócalo en este iPhone para activar tu cuenta y luego inicia sesión.
fr: Nous avons envoyé un lien de confirmation à %@. Touchez-le sur cet iPhone pour activer votre compte, puis connectez-vous.
it: Abbiamo inviato un link di conferma a %@. Toccalo su questo iPhone per attivare l'account, poi accedi.
ja: 確認リンクを %@ に送信しました。このiPhoneでタップしてアカウントを有効化し、ログインしてください。
ko: %@(으)로 확인 링크를 보냈습니다. 이 iPhone에서 링크를 눌러 계정을 활성화한 다음 로그인하세요.
zh_hans: 我们已向 %@ 发送确认链接。请在此 iPhone 上点按链接以激活账户，然后登录。

source: We sent a confirmation link to %@. Open it on this iPhone to activate your account — sign-in unlocks once your email is verified.
de: Wir haben einen Bestätigungslink an %@ gesendet. Tippen Sie ihn auf diesem iPhone an, um Ihr Konto zu aktivieren, und melden Sie sich anschließend an. Bis Ihre E-Mail-Adresse bestätigt ist, ist eine Anmeldung nicht möglich.
es: Enviamos un enlace de confirmación a %@. Tócalo en este iPhone para activar tu cuenta y luego inicia sesión. No podrás iniciar sesión hasta verificar tu correo.
fr: Nous avons envoyé un lien de confirmation à %@. Touchez-le sur cet iPhone pour activer votre compte, puis connectez-vous. Vous ne pourrez pas vous connecter tant que votre e-mail n'aura pas été vérifié.
it: Abbiamo inviato un link di conferma a %@. Toccalo su questo iPhone per attivare l'account, poi accedi. Non potrai accedere finché l'e-mail non sarà verificata.
ja: 確認リンクを %@ に送信しました。このiPhoneでタップしてアカウントを有効化し、ログインしてください。メールアドレスが確認されるまでログインできません。
ko: %@(으)로 확인 링크를 보냈습니다. 이 iPhone에서 링크를 눌러 계정을 활성화한 다음 로그인하세요. 이메일 인증 전에는 로그인할 수 없습니다.
zh_hans: 我们已向 %@ 发送确认链接。请在此 iPhone 上点按链接以激活账户，然后登录。邮箱未验证前无法登录。

source: We’ll auto-fill the city and drop a pin on the map.
de: Wir füllen die Stadt automatisch aus und setzen eine Markierung auf der Karte.
es: Rellenaremos automáticamente la ciudad y colocaremos un pin en el mapa.
fr: Nous remplirons automatiquement la ville et placerons une épingle sur la carte.
it: Compileremo automaticamente la città e inseriremo un segnaposto sulla mappa.
ja: 都市を自動入力し、マップ上にピンを配置します。
ko: 도시를 자동으로 채우고 지도에 핀을 표시합니다.
zh_hans: 我们将自动填写城市并在地图上放置图钉。

# We’ll auto-fill the city for you.
source: We’ll fill in the city from your pick.
de: Wir übernehmen die Stadt aus deiner Auswahl.
es: Rellenaremos la ciudad a partir de tu selección.
fr: Nous remplissons la ville à partir de votre choix.
it: Completeremo la città dalla tua scelta.
ja: 選んだ内容から都市名を入力します。
ko: 선택하신 값에서 도시를 채워 드립니다.
zh_hans: 城市我们会根据您的选择自动填好。

# We’ll auto-fill the code, name, and city from your pick.
source: We’ll fill in the code, name, and city from your pick.
de: Wir übernehmen Code, Name und Stadt aus deiner Auswahl.
es: Rellenaremos el código, el nombre y la ciudad a partir de tu selección.
fr: Nous remplissons le code, le nom et la ville à partir de votre choix.
it: Completeremo codice, nome e città dalla tua scelta.
ja: 選んだ内容からコード・名前・都市名を入力します。
ko: 선택하신 값에서 코드·이름·도시를 자동으로 채워 드립니다.
zh_hans: 代码、名称和城市我们会根据您的选择自动填好。

source: We’ll email you a reset link.
de: Wir senden Ihnen einen Reset-Link per E-Mail.
es: Te enviaremos por correo un enlace de restablecimiento.
fr: Nous vous enverrons un lien de réinitialisation par e-mail.
it: Ti invieremo via e-mail un link di reimpostazione.
ja: リセットリンクをメールで送信します。
ko: 재설정 링크를 이메일로 보내드립니다.
zh_hans: 我们将通过邮件向您发送重置链接。

# We'll use this to style your ticket with the country's artwork.
source: We’ll style your ticket with the country’s artwork.
de: Damit gestalten wir Ihr Ticket mit den Motiven des Landes.
es: Lo usaremos para diseñar tu boleto con la imagen del país.
fr: Nous l'utiliserons pour styliser votre billet avec l'imagerie du pays.
it: Lo useremo per personalizzare il biglietto con l'arte del paese.
ja: これをもとに、その国のアートワークでチケットを彩ります。
ko: 이를 사용해 해당 국가의 아트워크로 티켓을 꾸며드립니다.
zh_hans: 我们将以此为依据，用该国的视觉元素装饰你的票券。

source: We sent a 6-digit code to confirm your beta-tester account. Enter it below.
de: Wir haben Ihnen einen Code zur Bestätigung Ihres Beta-Tester-Kontos gesendet. Bitte geben Sie den 6-stelligen Code unten ein.
es: Te hemos enviado un código para confirmar tu cuenta de beta tester. Introduce abajo el código de 6 dígitos.
fr: Nous vous avons envoyé un code pour confirmer votre compte de beta-testeur. Saisissez ci-dessous le code à 6 chiffres.
it: Ti abbiamo inviato un codice per confermare il tuo account beta tester. Inserisci di seguito il codice a 6 cifre.
ja: ベータテスターアカウント確認用のコードをお送りしました。下に6桁のコードを入力してください。
ko: 베타 테스터 계정 확인을 위한 코드를 보냈습니다. 아래에 6자리 코드를 입력하세요.
zh_hans: 我们已向您发送用于确认 beta 测试账户的验证码。请在下方输入 6 位代码。

source: Weak
de: Schwach
es: Débil
fr: Faible
it: Debole
ja: 弱い
ko: 약함
zh_hans: 弱

source: Welcome back.
de: Willkommen zurück
es: Te damos la bienvenida de nuevo
fr: Heureux de vous revoir
it: Bentornato
ja: おかえりなさい
ko: 다시 오신 것을 환영합니다
zh_hans: 欢迎回来

source: Welcome back!
de: Willkommen zurück!
es: ¡Qué bueno verte!
fr: Ravi de vous revoir !
it: Bentornato!
ja: おかえりなさい!
ko: 다시 오셨군요!
zh_hans: 欢迎回来!

source: Welcome to Lumoria
de: Willkommen bei Lumoria
es: Bienvenido a Lumoria
fr: Bienvenue sur Lumoria
it: Benvenuto in Lumoria
ja: Lumoriaへようこそ
ko: Lumoria에 오신 것을 환영합니다
zh_hans: 欢迎使用 Lumoria

source: Welcome to Lumoria!
de: Willkommen bei Lumoria!
es: ¡Le damos la bienvenida a Lumoria!
fr: Bienvenue sur Lumoria !
it: Benvenuto in Lumoria!
ja: Lumoria へようこそ!
ko: Lumoria에 오신 것을 환영합니다!
zh_hans: 欢迎使用 Lumoria!

# What is expected from early adopters?
source: What’s expected of early adopters?
de: Was wird von Early Adoptern erwartet?
es: ¿Qué se espera de los early adopters?
fr: Qu'attend-on des early adopters ?
it: Cosa ci si aspetta dagli early adopter?
ja: アーリーアダプターに期待されることは？
ko: 얼리어답터에게 기대되는 것은?
zh_hans: 对早期使用者有什么期望？

# When someone joins using your link.
source: When someone joins through your link.
de: Wenn jemand über Ihren Link beitritt.
es: Cuando alguien se une usando tu enlace.
fr: Quand quelqu'un rejoint via votre lien.
it: Quando qualcuno entra usando il tuo link.
ja: あなたのリンクから誰かが参加したとき。
ko: 누군가 당신의 링크로 가입했을 때.
zh_hans: 当有人通过你的链接加入时。

# When your memory reaches something worth celebrating.
source: When a memory hits something worth celebrating.
de: Wenn Ihre Erinnerung etwas erreicht, das gefeiert werden sollte.
es: Cuando tu recuerdo alcanza algo digno de celebrar.
fr: Quand votre souvenir atteint un palier qui mérite d'être célébré.
it: Quando il tuo ricordo raggiunge qualcosa che merita di essere festeggiato.
ja: 思い出が祝うに値する瞬間を迎えたとき。
ko: 추억이 축하할 만한 순간을 맞이했을 때.
zh_hans: 当你的回忆达成值得庆祝的时刻。

source: White
de: Weiß
es: Blanco
fr: Blanc
it: Bianco
ja: ホワイト
ko: 화이트
zh_hans: 白色

source: Wrote the seat number wrong? Mistyped a gate? No problem. Every ticket stays editable forever.
de: Falsche Platznummer? Tippfehler beim Gate? Kein Problem. Jedes Ticket bleibt für immer bearbeitbar.
es: ¿Te equivocaste con el asiento? ¿Tecleaste mal la puerta? No pasa nada. Todos los boletos siguen editables para siempre.
fr: Mauvais numéro de siège ? Faute de frappe sur la porte ? Pas de souci. Chaque billet reste modifiable à jamais.
it: Numero del posto sbagliato? Refuso sul gate? Nessun problema. Ogni biglietto resta modificabile per sempre.
ja: 座席番号を間違えましたか？ゲートを打ち間違えましたか？大丈夫です。すべてのチケットはいつでも編集可能です。
ko: 좌석 번호를 잘못 적었거나 게이트를 잘못 입력했나요? 괜찮습니다. 모든 티켓은 언제든 수정할 수 있습니다.
zh_hans: 座位号写错了？登机口打错了？没关系，每张票券都可永久编辑。

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
ja: イエロー
ko: 옐로우
zh_hans: 黄色

source: You can opt out of research anytime from the Research tab in Settings.
de: Sie können sich jederzeit im Reiter „Studien“ in den Einstellungen von Forschungsinitiativen abmelden.
es: Siempre puedes optar por no participar en iniciativas de investigación desde la pestaña Investigación en tus Ajustes.
fr: Vous pouvez toujours vous désinscrire des initiatives de recherche dans l'onglet Recherche de vos Réglages.
it: Puoi sempre rinunciare alle iniziative di ricerca dalla scheda Ricerca nelle Impostazioni.
ja: 「設定」の「リサーチ」タブから、いつでもリサーチ参加を解除できます。
ko: 설정의 리서치 탭에서 언제든 리서치 참여를 해제할 수 있습니다.
zh_hans: 你可以随时在“设置”的“研究”标签中退出研究活动。

# You are running out of Memories or Ticket slots.
source: You’re running out of memory or ticket slots.
de: Ihnen gehen die Erinnerungs- oder Ticketplätze aus.
es: Te estás quedando sin espacios para Recuerdos o Boletos.
fr: Vos emplacements de souvenirs ou de billets s'épuisent.
it: Stai esaurendo i posti per Ricordi o Biglietti.
ja: 思い出枠またはチケット枠が残り少なくなっています。
ko: 추억 또는 티켓 슬롯이 거의 소진되었습니다.
zh_hans: 你的回忆或票券名额即将用尽。

source: You both got an extra memory slot. Want more? Lumoria Premium unlocks unlimited memories.
de: Ihr habt beide einen zusätzlichen Erinnerungsplatz bekommen. Willst du mehr? Mit Lumoria Premium gibt’s unbegrenzte Erinnerungen.
es: Ambos conseguisteis una memoria extra. ¿Quieres más? Lumoria Premium desbloquea memorias ilimitadas.
fr: Vous avez tous les deux gagné un souvenir de plus. Vous en voulez davantage ? Lumoria Premium débloque des souvenirs illimités.
it: Avete ottenuto entrambi un ricordo in più. Ne vuoi altri? Lumoria Premium sblocca ricordi illimitati.
ja: おふたりにメモリー枠がひとつ追加されました。もっと増やしたい方は、Lumoria Premium で無制限に。
ko: 두 분 모두 추억 슬롯이 하나 늘었어요. 더 원하신다면 Lumoria Premium에서 무제한으로 풀립니다.
zh_hans: 你们俩都多获得了一个回忆位。想要更多？Lumoria Premium 解锁无限回忆。

# You can log back in anytime with the same email.
source: You can sign back in anytime with the same email.
de: Sie können sich jederzeit mit derselben E-Mail wieder anmelden.
es: Puedes volver a iniciar sesión cuando quieras con el mismo correo.
fr: Vous pouvez vous reconnecter à tout moment avec la même adresse e-mail.
it: Puoi accedere di nuovo in qualsiasi momento con la stessa e-mail.
ja: 同じメールアドレスでいつでも再ログインできます。
ko: 같은 이메일로 언제든 다시 로그인할 수 있습니다.
zh_hans: 你可随时使用同一邮箱重新登录。

source: Pick a benefit for your invite. It stays linked to your account.
de: Sie können jetzt einen der Vorteile aus der Einladung eines Nutzers zu Lumoria auswählen. Diese bleiben dauerhaft mit Ihrem Konto verbunden.
es: Ya puedes elegir uno de los beneficios por invitar a un usuario a Lumoria. Quedará vinculado a tu cuenta para siempre.
fr: Vous pouvez maintenant choisir l'un des avantages liés à l'invitation d'un utilisateur sur Lumoria. Il restera lié à votre compte pour toujours.
it: Ora puoi scegliere uno dei vantaggi per aver invitato un utente su Lumoria. Resterà legato al tuo account per sempre.
ja: Lumoriaに新しいユーザーを招待したことによる特典を1つ選べます。アカウントに恒久的に紐付きます。
ko: Lumoria에 사용자를 초대한 혜택 중 하나를 지금 선택할 수 있습니다. 계정에 영구적으로 연결됩니다.
zh_hans: 你现在可以选择邀请用户加入 Lumoria 的其中一项福利。它将永久绑定到你的账户。

source: You’re set. That was the quick tour — plenty more to discover as you go.
de: Sie können Lumoria jetzt nutzen und für jeden Moment, den Sie festhalten möchten, schöne Tickets gestalten. Wir haben gerade die Grundlagen von Lumoria behandelt. Es warten noch viele weitere Funktionen darauf, entdeckt zu werden.
es: Ya puedes disfrutar de Lumoria y crear preciosos boletos para cada momento que quieras recordar. Solo hemos visto lo básico de Lumoria. Aún hay muchas más funciones por descubrir.
fr: Vous pouvez désormais profiter de Lumoria et créer de superbes billets pour chaque moment que vous souhaitez garder en mémoire. Nous venons de couvrir les bases de Lumoria. Il reste de nombreuses fonctionnalités à découvrir.
it: Ora puoi goderti Lumoria e creare biglietti bellissimi per ogni momento che vuoi ricordare. Abbiamo appena visto le basi di Lumoria. Ci sono ancora molte funzionalità da scoprire.
ja: これで思い出に残したい瞬間ごとに美しいチケットを作れます。Lumoriaの基本を一通りご紹介しました。発見を待っている機能はまだたくさんあります。
ko: 이제 기억하고 싶은 순간마다 아름다운 티켓을 만들 수 있습니다. 방금 Lumoria의 기본을 살펴봤습니다. 발견을 기다리는 기능이 아직 많습니다.
zh_hans: 现在你可以畅享 Lumoria，为每个想记住的瞬间制作精美的票券。我们只介绍了基础功能，还有更多功能等你探索。

# You can replay it anytime from Settings.
source: Replay it anytime from Settings.
de: Sie können es jederzeit über die Einstellungen erneut starten.
es: Puedes volver a reproducirlo cuando quieras desde Ajustes.
fr: Vous pouvez le rejouer à tout moment depuis les Réglages.
it: Puoi riprodurlo di nuovo in qualsiasi momento dalle Impostazioni.
ja: 「設定」からいつでも再生できます。
ko: 설정에서 언제든 다시 재생할 수 있습니다.
zh_hans: 可随时在“设置”中重新播放。

source: You created
de: Sie haben erstellt
es: Has creado
fr: Vous avez créé
it: Hai creato
ja: あなたが作成したもの
ko: 당신이 만든 것
zh_hans: 你创建了

# You edited these fields but your changes have not been saved yet.
source: Unsaved changes.
de: Ungespeicherte Änderungen.
es: Cambios sin guardar.
fr: Modifications non enregistrées.
it: Modifiche non salvate.
ja: 保存されていない変更があります。
ko: 저장되지 않은 변경 사항이 있어요.
zh_hans: 有未保存的更改。

# You edited this field but it has not been saved yet.
source: Unsaved edit.
de: Ungespeicherte Änderung.
es: Edición sin guardar.
fr: Modification non enregistrée.
it: Modifica non salvata.
ja: 保存されていない編集があります。
ko: 저장되지 않은 편집이 있어요.
zh_hans: 有未保存的修改。

# You edited this field but your changes have not been saved yet.
source: Unsaved edit.
de: Ungespeicherte Änderung.
es: Edición sin guardar.
fr: Modification non enregistrée.
it: Modifica non salvata.
ja: 保存されていない編集があります。
ko: 저장되지 않은 편집이 있어요.
zh_hans: 有未保存的修改。

source: You have %1$lld %2$@ — that’s the limit on a free account.
de: Sie haben derzeit %lld %@. Sie haben das Maximum an %@ erreicht, das in einem regulären Konto möglich ist.
es: Tienes %lld %@ actualmente. Has alcanzado el límite máximo de %@ que puede tener una cuenta normal.
fr: Vous avez actuellement %lld %@. Vous avez atteint la limite maximale de %@ qu'un compte standard peut avoir.
it: Hai attualmente %lld %@. Hai raggiunto il limite massimo di %@ consentito su un account standard.
ja: 現在 %lld %@ をお持ちです。通常アカウントで保持できる %@ の上限に達しました。
ko: 현재 %lld %@(을)를 가지고 있습니다. 일반 계정에서 가질 수 있는 %@ 최대 한도에 도달했습니다.
zh_hans: 你当前有 %lld %@。已达到普通账户最多可拥有的 %@ 上限。

# You have no memories yet. To create a memory, tap the + icon.
source: No memories yet. Start your first one with the + above.
de: Noch keine Erinnerungen. Starte deine erste mit dem + oben.
es: Aún no tienes memorias. Empieza la primera con el + de arriba.
fr: Aucun souvenir pour l’instant. Commencez le premier avec le + ci-dessus.
it: Ancora nessun ricordo. Inizia il tuo primo con il + qui sopra.
ja: まだメモリーがありません。上の + から最初のひとつを始めましょう。
ko: 아직 추억이 없어요. 위의 + 버튼으로 첫 추억을 만들어 보세요.
zh_hans: 还没有回忆。用上方的 + 开始第一段吧。

source: You have one invite. When your friend joins and saves their first ticket, you both unlock a memory. One use only — make it count.
de: Sie haben eine Einladung zu vergeben. Wenn Ihr Freund beitritt und sein erstes Ticket erstellt, wird für Sie beide eine neue Erinnerung freigeschaltet. Sobald die Einladung eingelöst ist, ist sie weg. Nutzen Sie sie sinnvoll.
es: Tienes una invitación para regalar. Cuando tu amigo se una y cree su primer boleto, se desbloqueará un nuevo recuerdo para ambos. Una vez canjeada, desaparece. Aprovéchala bien.
fr: Vous avez une invitation à offrir. Lorsque votre ami rejoint et crée son premier billet, un nouveau souvenir se débloque pour vous deux. Une fois utilisée, l'invitation disparaît. Faites-la compter.
it: Hai un invito da regalare. Quando il tuo amico si iscrive e crea il primo biglietto, si sblocca un nuovo ricordo per entrambi. Una volta riscattato, l'invito sparisce. Usalo bene.
ja: 招待は1つだけです。友達が参加して最初のチケットを作成すると、お二人に新しい思い出が解放されます。一度使うとなくなりますので、大切に使ってください。
ko: 초대권은 하나입니다. 친구가 가입하고 첫 티켓을 만들면 두 분 모두에게 새 추억이 잠금 해제됩니다. 한 번 사용하면 사라지니 신중히 사용하세요.
zh_hans: 你只有一次邀请机会。当朋友加入并创建第一张票券时，你们都会解锁一段新的回忆。邀请一旦使用便会消失，请慎重使用。

source: You have one invite.
de: Sie haben eine Einladung.
es: Tiene una invitación.
fr: Vous disposez d’une invitation.
it: Ha un invito a disposizione.
ja: 招待枠が 1 つあります。
ko: 초대권이 1개 있습니다.
zh_hans: 您有 1 个邀请名额。

source: You joined through a friend’s invite and saved your first ticket. Pick a bonus to unlock.
de: Sie sind Lumoria über den Einladungslink Ihres Freundes beigetreten und haben Ihr erstes Ticket erstellt. Sie können nun einen zusätzlichen Vorteil auf Lumoria freischalten.
es: Te has unido a Lumoria y has creado tu primer boleto con el enlace de invitación de tu amigo. Ya puedes desbloquear un beneficio adicional en Lumoria.
fr: Vous avez rejoint Lumoria et créé votre premier billet via le lien d'invitation de votre ami. Vous pouvez maintenant débloquer un avantage supplémentaire sur Lumoria.
it: Sei entrato in Lumoria e hai creato il tuo primo biglietto con il link di invito del tuo amico. Ora puoi sbloccare un vantaggio aggiuntivo su Lumoria.
ja: 友達からの招待リンクでLumoriaに参加し、最初のチケットを作成しました。ここでLumoriaの追加特典を解放できます。
ko: 친구의 초대 링크로 Lumoria에 가입해 첫 티켓을 만들었습니다. 이제 Lumoria의 추가 혜택을 잠금 해제할 수 있습니다.
zh_hans: 你通过朋友的邀请链接加入 Lumoria 并创建了第一张票券。现在你可以在 Lumoria 上解锁额外福利。

# You need to be signed in to create a memory.
source: Sign in to create a memory.
de: Sie müssen angemeldet sein, um eine Erinnerung zu erstellen.
es: Tienes que iniciar sesión para crear un recuerdo.
fr: Vous devez être connecté pour créer un souvenir.
it: Devi aver effettuato l'accesso per creare un ricordo.
ja: 思い出を作成するにはサインインが必要です。
ko: 추억을 만들려면 로그인해야 합니다.
zh_hans: 需要登录才能创建回忆。

# You need to be signed in to save a ticket.
source: Sign in to save a ticket.
de: Melde dich an, um ein Ticket zu speichern.
es: Inicia sesión para guardar un ticket.
fr: Connectez-vous pour enregistrer un billet.
it: Accedi per salvare un biglietto.
ja: サインインするとチケットを保存できます。
ko: 로그인하면 티켓을 저장할 수 있어요.
zh_hans: 登录即可保存门票。

# You need to be signed in to send an invite.
source: Sign in to send an invite.
de: Melde dich an, um eine Einladung zu senden.
es: Inicia sesión para enviar una invitación.
fr: Connectez-vous pour envoyer une invitation.
it: Accedi per inviare un invito.
ja: サインインすると招待を送れます。
ko: 로그인하면 초대를 보낼 수 있어요.
zh_hans: 登录即可发送邀请。

# You only get one invite, ever. Make it count.
source: One invite, ever. Make it count.
de: Sie haben nur eine einzige Einladung. Nutzen Sie sie sinnvoll.
es: Solo recibes una invitación. Aprovéchala bien.
fr: Vous n'avez qu'une seule invitation. Faites-la compter.
it: Hai un solo invito, in tutto. Usalo bene.
ja: 招待は一度きりです。大切に使ってください。
ko: 초대는 단 한 번뿐입니다. 신중히 사용하세요.
zh_hans: 你只有一次邀请机会。请慎重使用。

source: You only get one — send it to someone who’ll use it.
de: Sie haben nur eine – senden Sie sie an jemanden, der sie nutzen wird.
es: Solo tienes una; envíasela a alguien que la vaya a usar.
fr: Vous n'en avez qu'une, envoyez-la à quelqu'un qui s'en servira.
it: Ne hai solo uno, mandalo a qualcuno che lo userà.
ja: 招待は1回限り。使ってくれそうな人に送りましょう。
ko: 초대는 한 번뿐입니다. 사용할 사람에게 보내세요.
zh_hans: 你只有一次机会，把它送给会使用的人。

source: You unlock a new collection
de: Sie schalten eine neue Sammlung frei
es: Desbloqueas una nueva colección
fr: Vous débloquez une nouvelle collection
it: Sblocchi una nuova collezione
ja: 新しいコレクションが解放されます
ko: 새 컬렉션을 잠금 해제합니다
zh_hans: 你将解锁一个新收藏

# You were in %@. Take a look back.
source: Remember %@? Take a look back.
de: Erinnerst du dich an %@? Wirf einen Blick zurück.
es: ¿Recuerdas %@? Echa un vistazo.
fr: Vous vous souvenez de %@ ? Jetez un œil en arrière.
it: Ti ricordi %@? Dai un’occhiata.
ja: %@ を覚えていますか？もう一度見てみましょう。
ko: %@ 기억나세요? 다시 한번 들여다볼까요.
zh_hans: 还记得 %@ 吗？再回头看看吧。

source: You will also lose
de: Sie verlieren außerdem
es: También perderás
fr: Vous perdrez également
it: Perderai anche
ja: 次のものも失います
ko: 또한 다음을 잃게 됩니다
zh_hans: 你还将失去

# You will get a reminder that your trial is about to expire.
source: We’ll remind you before your trial ends.
de: Sie erhalten eine Erinnerung, dass Ihr Probezeitraum bald abläuft.
es: Recibirás un aviso de que tu prueba está por terminar.
fr: Vous recevrez un rappel indiquant que votre essai arrive à expiration.
it: Riceverai un promemoria che la prova sta per scadere.
ja: トライアルがまもなく終了することをお知らせします。
ko: 체험이 곧 종료된다는 알림을 받게 됩니다.
zh_hans: 你将收到试用即将到期的提醒。

source: You’ll go back to Free tier limits. Anything you’ve made stays — new ones will be capped again.
de: Sie kehren zu den Free-Tarif-Grenzen zurück. Bestehende Erinnerungen und Tickets bleiben, neue werden jedoch wieder begrenzt.
es: Volverás a los límites del plan gratuito. Los recuerdos y boletos existentes se conservan, pero los nuevos volverán a estar limitados.
fr: Vous reviendrez aux limites du forfait gratuit. Les souvenirs et billets existants restent, mais les nouveaux seront à nouveau plafonnés.
it: Tornerai ai limiti del piano gratuito. I ricordi e biglietti esistenti restano, ma quelli nuovi saranno di nuovo limitati.
ja: 無料プランの上限に戻ります。既存の思い出とチケットは残りますが、新規は再び制限されます。
ko: 무료 요금제 한도로 돌아갑니다. 기존 추억과 티켓은 유지되지만 새 항목은 다시 제한됩니다.
zh_hans: 你将退回到免费层的限制。已有回忆和票券保留，但新内容将再次受限。

# You'll get a new invite to share. The current link will stop working.
source: Your current link will stop working. A fresh invite takes its place.
de: Der aktuelle Link funktioniert nicht mehr. Eine neue Einladung tritt an seine Stelle.
es: Tu enlace actual dejará de funcionar. Una invitación nueva ocupará su lugar.
fr: Votre lien actuel cessera de fonctionner. Une nouvelle invitation prend le relais.
it: Il tuo link attuale smetterà di funzionare. Al suo posto arriva un nuovo invito.
ja: 現在のリンクは無効になります。代わりに新しい招待が発行されます。
ko: 현재 링크는 더 이상 작동하지 않습니다. 대신 새 초대가 발급됩니다.
zh_hans: 当前链接将失效，一份新的邀请会取而代之。
